/* Message in notification window */
"%@ has invited you to participate in this shared iFolder" = "%@ has invited you to participate in this shared iFolder";

/* iFolder Status Message */
"%u items not synchronized" = "%u items not synchronized";

/* prefix on a file sync for the iFolder Window status message */
"%u of %u items - " = "%1$u of %2$u items - ";

/* Dialog question when a user selects to share with more than 20 users in Properties/Sharing */
"A large number of users is selected." = "A large number of users is selected.";

/* No comment provided by engineer. */
"About %@" = "About %@";

/* Menu Tile for the Access menu for the sharing properties dialog */
"Access" = "Access";

/* Attach Error Account Exists message */
"Account Already Exists" = "Account Already Exists";

/* Accounts Prefs Toolbar Selector Button
   Accounts Prefs Toolbar ToolTip
   Accounts Prefs Toolbar Pallette Button */
"Accounts" = "Accounts";

/* Attach Error Account Exists details */
"An account for this server already exists for your current local login identity on this computer.  Only one account per server is allowed." = "An account for this server already exists for your current local login identity on this computer.  Only one account per server is allowed.";

/* Exception error dialog message for login
   Exception error message for login
   General error dialog message for login
   Exception error message title for login */
"An error was encountered while connecting to the iFolder server" = "An error was encountered while connecting to the iFolder server";

/* iFolder delete error dialog message */
"An error was encountered while deleting the iFolder." = "An error was encountered while deleting the iFolder.";

/* Error Logout Dialog message on Accounts dialog */
"An error was encountered while logging out of the iFolder server." = "An error was encountered while logging out of the iFolder server.";

/* Revert error Dialog message */
"An error was encountered while reverting the iFolder." = "An error was encountered while reverting the iFolder.";

/* Revert iFolder Dialog button
   Delete iFolder Dialog button */
"Cancel" = "Cancel";

/* iFolder Window Status Message */
"Checking for changes: %@" = "Checking for changes: %@";

/* iFolder Window Status Message */
"Checking for new iFolders..." = "Checking for new iFolders...";

/* LogWindow Toolbar button - clear */
"Clear" = "Clear";

/* LogWindow Toolbar Pallette button - clear */
"Clear Synchronization Log" = "Clear Synchronization Log";

/* LogWindow Toolbar tooltip - clear */
"Clear the synchronization log" = "Clear the synchronization log";

/* Confirmation dialog details to remove users from an iFolder */
"Confirm that you want to remove the selected users." = "Confirm that you want to remove the selected users.";

/* iFolder Window Status Message */
"Conflict occurred: %@" = "Conflict occurred: %@";

/* Title for notification window */
"Conflicts detected!" = "Conflicts detected!";

/* Error dialog message when users attempt to share and they don't have access
   Error dialog message when removing users without access */
"Contact the owner of the iFolder if changes need to be made." = "Contact the owner of the iFolder if changes need to be made.";

/* iFolderWin Toolbar New ToolTip
   iFolderWin Toolbar New Pallette Button */
"Create a new iFolder" = "Create a new iFolder";

/* Time span for one day, sync in 1 \"day\" */
"day" = "day";

/* Time span for multiple days, sync in 5 \"days\" */
"days" = "days";

/* Delete iFolder Dialog Title */
"Delete iFolder" = "Delete iFolder";

/* iFolder Window Status Message */
"Deleting file: %@" = "Deleting file: %@";

/* iFolder Window Status Message */
"Deleting folder: %@" = "Deleting folder: %@";

/* iFolder Window Status Message */
"Deleting on server: %@" = "Deleting on server: %@";

/* state on acocunts dialog */
"Disabled" = "Disabled";

/* Dialog title when a user selects to share with more than 20 users in Properties/Sharing */
"Do you want to share with all %d selected users?" = "Do you want to share with all %d selected users?";

/* Sync Log Message */
"Done checking for new iFolders" = "Done checking for new iFolders";

/* iFolder Window Status Message */
"Downloading file: %@" = "Downloading file: %@";

/* iFolder Window Status Message */
"Downloading folder: %@" = "Downloading folder: %@";

/* iFolder create error dialog title */
"Error creating iFolder" = "Error creating iFolder";

/* No comment provided by engineer. */
"Error deregistering the events" = "Error deregistering the events";

/* No comment provided by engineer. */
"Error initializing the events" = "Error initializing the events";

/* No comment provided by engineer. */
"Error registering the events" = "Error registering the events";

/* No comment provided by engineer. */
"Error resolving conflict" = "Error resolving conflict";

/* iFolder setup error dialog title */
"Error setting up iFolder" = "Error setting up iFolder";

/* No comment provided by engineer. */
"events de-registered" = "events de-registered";

/* No comment provided by engineer. */
"Events initialized and registered" = "Events initialized and registered";

/* Error Dialog Title when password has expired
   Grace Login Warning Dialog Title */
"Expired Password" = "Expired Password";

/* Sync Log Message */
"Failed synchronization: %@" = "Failed synchronization: %@";

/* iFolder Window Status Message */
"File type restriction policy prevented synchronization: %@" = "File type restriction policy prevented synchronization: %@";

/* Sync Log Message */
"Finished synchronization: %@" = "Finished synchronization: %@";

/* Sync Log Message */
"Found changes in file: %@" = "Found changes in file: %@";

/* Sync Log Message */
"Found local change in folder: %@" = "Found local change in folder: %@";

/* iFolder Member Access */
"Full Control" = "Full Control";

/* iFolder Window Status Message */
"Full iFolder prevented synchronization: %@" = "Full iFolder prevented synchronization: %@";

/* General Prefs Toolbar Selector Button
   General Prefs Toolbar Pallette Button */
"General" = "General";

/* General Prefs Toolbar ToolTip */
"General Settings" = "General Settings";

/* iFolder Status Message */
"Has conflicts" = "Has conflicts";

/* Time span for one hour, sync in 1 \"hour\" */
"hour" = "hour";

/* Time span for multiple hours, sync in 5 \"hours\" */
"hours" = "hours";

/* iFolder Window Status Message */
"Idle..." = "Idle...";

/* Error Logout Dialog details on Accounts dialog */
"If the problem persists, please contact your network administrator." = "If the problem persists, please contact your network administrator.";

/* Accept Certificate Message */
"iFolder cannot verify the identity of the iFolder Server \"%@\"." = "iFolder cannot verify the identity of the iFolder Server \"%@\".";

/* iFolder delete error dialog title */
"iFolder Deletion Error" = "iFolder Deletion Error";

/* iFolder Window Status Message */
"iFolder failed synchronization: %@" = "iFolder failed synchronization: %@";

/* Accounts Prefs Window Title */
"iFolder Preferences: Accounts" = "iFolder Preferences: Accounts";

/* General Prefs Window Title */
"iFolder Preferences: General" = "iFolder Preferences: General";

/* Notify Prefs Window Title */
"iFolder Preferences: Notification" = "iFolder Preferences: Notification";

/* Sync Prefs Window Title */
"iFolder Preferences: Synchronization" = "iFolder Preferences: Synchronization";

/* Revert error Dialog title */
"iFolder Revert Error" = "iFolder Revert Error";

/* iFolder Window Status Message */
"Insufficient disk space on the server prevented synchronization: %@" = "Insufficient disk space on the server prevented synchronization: %@";

/* iFolder Window Status Message */
"Insufficient disk space on this computer prevented synchronization: %@" = "Insufficient disk space on this computer prevented synchronization: %@";

/* iFolder Window Status Message */
"Insufficient rights prevented synchronization: %@" = "Insufficient rights prevented synchronization: %@";

/* iFolder Member Status */
"Invited User" = "Invited User";

/* Initial iFolder Status Message */
"Loading synchronization process..." = "Loading synchronization process...";

/* iFolder Window Status Message */
"Locked iFolder prevented synchronization: %@" = "Locked iFolder prevented synchronization: %@";

/* Login/out button on accounts dialog
   Login/Logout Button on Accounts Dialog */
"Log In" = "Log In";

/* Login/out button on accounts dialog
   Login/Logout Button on Accounts Dialog */
"Log Out" = "Log Out";

/* state on acocunts dialog
   Login status on Accounts Dialog */
"Logged in" = "Logged in";

/* state on acocunts dialog
   Login/Logout status on Accounts dialog
   Initial Status of login state on Accounts dialog */
"Logged out" = "Logged out";

/* iFolder Member Status */
"Member" = "Member";

/* Time span for one minute, sync in 1 \"minute\" */
"minute" = "minute";

/* Time span for multiple minutes, sync in 5 \"minutes\" */
"minutes" = "minutes";

/* iFolderWin Toolbar New Selector Button */
"New" = "New";

/* Title in notification window */
"New iFolder \"%@\"" = "New iFolder \"%@\"";

/* Title for notification window */
"New iFolder Users" = "New iFolder Users";

/* Message in notification window */
"New users have joined the iFolder \"%@\"" = "New users have joined the iFolder \"%@\"";

/* Initial Setup Dialog Button
   Dialog button when a user selects to share with more than 20 users in Properties/Sharing
   Confirmation dialog button to remove users from an iFolder */
"No" = "No";

/* No comment provided by engineer. */
"No sound" = "No sound";

/* No comment provided by engineer. */
"Not available" = "Not available";

/* iFolder Status Message */
"Not set up" = "Not set up";

/* Sync Log Message */
"Not synchronized: %@" = "Not synchronized: %@";

/* Notification Prefs Toolbar ToolTip
   Notification Prefs Toolbar Selector Button
   Notification Prefs Toolbar Pallette Button */
"Notification" = "Notification";

/* Error Dialog button when user account disabled
   Error dialog button new iFolder
   Error Logout Dialog button on Accounts dialog
   Error dialog button when removing users without access
   Error dialog button when account is locked
   Read Only Access Warning button
   Revert error Dialog button
   iFolder delete error dialog button
   Error dialog button when iFolder account disabled
   iFolder create error dialog button
   iFolder setup error dialog button
   Error Dialog button when password invalid
   Grace Login Warning Dialog button
   Exception error button title for login
   Error dialog button when domain is unknown
   iFolder Status Message
   Error Dialog Button when password has expired
   Error dialog button when users attempt to share and they don't have access
   General error dialog button for login
   Attach Error Account Exists Button
   Resolve has duplicate name error button */
"OK" = "OK";

/* iFolder Member Status */
"Owner" = "Owner";

/* Resolve has duplicate name error details */
"Please choose a different name." = "Please choose a different name.";

/* Error dialog details when account is locked
   Error Dialog details when user account disabled
   Error dialog details when iFolder account disabled */
"Please contact your network administrator for assistance." = "Please contact your network administrator for assistance.";

/* Error Dialog details when password invalid */
"Please verify the information entered and try again." = "Please verify the information entered and try again.";

/* Error dialog details when domain is unknown
   General error dialog title for login
   General error dialog details for login
   Exception error dialog details for login */
"Please verify the information entered and try again.  If the problem persists, please contact your network administrator." = "Please verify the information entered and try again.  If the problem persists, please contact your network administrator.";

/* iFolder Window Status Message */
"Policy prevented synchronization: %@" = "Policy prevented synchronization: %@";

/* iFolder Status Message */
"Preparing to synchronize" = "Preparing to synchronize";

/* iFolder Member Access */
"Read Only" = "Read Only";

/* iFolder Member Access */
"Read/Write" = "Read/Write";

/* Log Message when refreshing main window */
"Refreshing iFolder view" = "Refreshing iFolder view";

/* Confirmation dialog message to remove users from an iFolder */
"Remove the selected users?" = "Remove the selected users?";

/* iFolderWin Toolbar Resolve Selector Button */
"Resolve" = "Resolve";

/* iFolderWin Toolbar Resolve Pallette Button */
"Resolve Conflicts" = "Resolve Conflicts";

/* iFolderWin Toolbar Resolve ToolTip */
"Resolve conflicts in the selected iFolder" = "Resolve conflicts in the selected iFolder";

/* Revert iFolder Dialog Title */
"Revert iFolder Confirmation" = "Revert iFolder Confirmation";

/* LogWindow Toolbar button - save */
"Save" = "Save";

/* LogWindow Toolbar Pallette button - save */
"Save Synchronization Log" = "Save Synchronization Log";

/* LogWindow Toolbar tooltip - save */
"Save the syncrhonization log" = "Save the syncrhonization log";

/* Time span for one second, sync in 1 \"second\" */
"second" = "second";

/* Time span for multiple seconds, sync in 5 \"seconds\" */
"seconds" = "seconds";

/* iFolder Status Message */
"Server unavailable" = "Server unavailable";

/* iFolderWin Toolbar Set Up Selector Button */
"Set Up" = "Set Up";

/* Initial Setup Dialog Title */
"Set Up  iFolder Account" = "Set Up  iFolder Account";

/* iFolderWin Toolbar Set Up Pallette Button */
"Set Up iFolder" = "Set Up iFolder";

/* Error dialog Title new iFolder */
"Set Up iFolder Account" = "Set Up iFolder Account";

/* iFolderWin Toolbar Set Up ToolTip */
"Set up the selected iFolder" = "Set up the selected iFolder";

/* iFolderWin Toolbar Share Selector Button */
"Share" = "Share";

/* iFolderWin Toolbar Share Pallette Button */
"Share an iFolder" = "Share an iFolder";

/* iFolderWin Toolbar Share ToolTip */
"Share the selected iFolder" = "Share the selected iFolder";

/* Sync Log Message */
"Shutting down Simias..." = "Shutting down Simias...";

/* Sync Log Message */
"Simias is shut down" = "Simias is shut down";

/* iFolder Window Status Message */
"Size restriction policy prevented synchronization: %@" = "Size restriction policy prevented synchronization: %@";

/* Synchronization Prefs Toolbar Selector Button
   Synchronization Prefs Toolbar ToolTip
   Synchronization Prefs Toolbar Pallette Button */
"Synchronization" = "Synchronization";

/* iFolderWin Toolbar Synchronize Selector Button */
"Synchronize" = "Synchronize";

/* iFolderWin Toolbar Synchronize Pallette Button */
"Synchronize iFolder" = "Synchronize iFolder";

/* iFolderWin Toolbar Synchronize ToolTip */
"Synchronize the selected iFolder" = "Synchronize the selected iFolder";

/* iFolder Status Message */
"Synchronizing" = "Synchronizing";

/* iFolder Window Status Message */
"Synchronizing: %@" = "Synchronizing: %@";

/* Accept Certificate Details */
"The certificate for this iFolder Server was signed by an unknown certifying authority.  You might be connecting to a server that is pretending to be \"%@\" which could put your confidential information at risk.   Before accepting this certificate, you should check with your system administrator.  Do you want to accept this certificate permanently and continue to connect?" = "The certificate for this iFolder Server was signed by an unknown certifying authority.  You might be connecting to a server that is pretending to be \"%@\" which could put your confidential information at risk.   Before accepting this certificate, you should check with your system administrator.  Do you want to accept this certificate permanently and continue to connect?";

/* message in notification widnow */
"The iFolder \"%@\" has conflicts" = "The iFolder \"%@\" has conflicts";

/* Error dialog message when iFolder account disabled */
"The iFolder account is disabled" = "The iFolder account is disabled";

/* Error dialog message when domain is unknown */
"The server specified can not be located" = "The server specified can not be located";

/* Resolve has duplicate name error message */
"The specified name already exists" = "The specified name already exists";

/* Error dialog message when account is locked */
"The user account has been locked out" = "The user account has been locked out";

/* Error Dialog message when user account disabled */
"The user account is disabled" = "The user account is disabled";

/* Error Dialog message when password invalid */
"The username or password is invalid" = "The username or password is invalid";

/* No comment provided by engineer. */
"This iFolder does not automatically sync" = "This iFolder does not automatically sync";

/* Delete iFolder Dialog message */
"This removes the iFolder from your local computer.  Because you are the owner, the iFolder is deleted from the server and all member computers.  The iFolder cannot be recovered or re-shared on another computer.  The files are not deleted from your local hard drive.  Are you sure you want to delete the iFolder?" = "This removes the iFolder from your local computer.  Because you are the owner, the iFolder is deleted from the server and all member computers.  The iFolder cannot be recovered or re-shared on another computer.  The files are not deleted from your local hard drive.  Are you sure you want to delete the iFolder?";

/* Delete iFolder Dialog message */
"This removes you as a member of the iFolder.  You cannot access the iFolder unless the owner re-invites you.  The files are not deleted from your local hard drive.  Are you sure you want to delete the iFolder?" = "This removes you as a member of the iFolder.  You cannot access the iFolder unless the owner re-invites you.  The files are not deleted from your local hard drive.  Are you sure you want to delete the iFolder?";

/* Revert iFolder Dialog message */
"This reverts the iFolder back to a normal folder and leaves the files intact.  The iFolder is then available from the server and must be set up in a different location to synchronize.  Are you sure you want to revert the iFolder to a normal folder?" = "This reverts the iFolder back to a normal folder and leaves the files intact.  The iFolder is then available from the server and must be set up in a different location to synchronize.  Are you sure you want to revert the iFolder to a normal folder?";

/* Error dialog message new iFolder */
"To begin using iFolder, you must first set up an iFolder account." = "To begin using iFolder, you must first set up an iFolder account.";

/* Initial Setup Dialog Message */
"To begin using iFolder, you must first set up an iFolder account.  Would you like to set up an iFolder account now?" = "To begin using iFolder, you must first set up an iFolder account.  Would you like to set up an iFolder account now?";

/* No comment provided by engineer. */
"unknown" = "unknown";

/* iFolder Member Access
   iFolder Status Message */
"Unknown" = "Unknown";

/* iFolder Window Status Message */
"Uploading file: %@" = "Uploading file: %@";

/* iFolder Window Status Message */
"Uploading folder: %@" = "Uploading folder: %@";

/* No comment provided by engineer. */
"User count: %d" = "User count: %d";

/* No comment provided by engineer. */
"Version %@" = "Version %@";

/* iFolder Status Message */
"Waiting to connect" = "Waiting to connect";

/* iFolder Status Message */
"Waiting to synchronize" = "Waiting to synchronize";

/* Delete iFolder Dialog button
   Initial Setup Dialog Button
   Revert iFolder Dialog button
   Dialog button when a user selects to share with more than 20 users in Properties/Sharing
   Confirmation dialog button to remove users from an iFolder */
"Yes" = "Yes";

/* Error dialog title when users attempt to share and they don't have access */
"You do not have access to add users to this iFolder" = "You do not have access to add users to this iFolder";

/* Error dialog message when removing users without access */
"You do not have access to remove users from this iFolder" = "You do not have access to remove users from this iFolder";

/* Read Only Access Warning Message */
"You have read only access" = "You have read only access";

/* Read Only Access Warning details */
"Your ability to resolve conflicts is limited because you have read-only access to this iFolder.  Name conflicts must be renamed locally.  File conflicts will be overwritten by the version of the file on the server." = "Your ability to resolve conflicts is limited because you have read-only access to this iFolder.  Name conflicts must be renamed locally.  File conflicts will be overwritten by the version of the file on the server.";

/* Error Dialog Message when password has expired
   Grace Login Warning Dialog message */
"Your password has expired.  You have %d grace logins remaining." = "Your password has expired.  You have %d grace logins remaining.";

